{
    "TRATHAOMOC": {
        "trathaomoc": [{
                "name": "Trà Bụp Giấm",
                "pic": "../assets/image/tra_bupgiam.jpg",
                "price": "110.000 đ",
                "detail": "Trà Hoa Atiso Đỏ (bụp giấm) Sấy Khô Nguyên Bông<br><br>        Thông tin sản phẩm:<br>        - Trọng lượng: Hộp 100g<br>        - Xuất xứ: Việt Nam <br>        - Hạn sử dụng: 12 tháng kể từ ngày sản xuất (in trên bao bì)<br>        <br>        Hướng dẫn sử dụng:<br>        - Pha 3g hoa atiso với nước sôi để tráng trà lọc bụi bẩn và đánh thức trà.<br>        - Sau đó cho hoa vào 200ml nước sôi ở khoảng 90 độ C vào hãm trong 15 phút.<br>        - Thêm đường phèn hoặc mật ong, tuỳ theo sở thích vào 200ml nước sôi để nguội.<br>        - Trộn 2 nước lại và dùng, có thể thêm đá hoặc ướp lạnh"
            },
            {
                "name": "Trà Hoa Cúc Vàng",
                "pic": "../assets/image/tra_hoacucvang.jpg",
                "price": "93.000 đ",
                "detail": "Trà hoa cúc vàng sấy khô FIJI NUTS<br><br>        Thông tin sản phẩm:<br>        - Trọng lượng: Hộp 50g<br>        - Xuất xứ: Việt Nam <br>        - Hạn sử dụng: 12 tháng kể từ ngày sản xuất (in trên bao bì)<br><br><br>        Hướng dẫn cách pha trà hoa cúc vàng sấy lạnh<br><br>        - Cho 4-5 bông cúc khô vào ấm trà, cho thêm nước sôi trên 100 độ vào. Ngâm trong 2 phút sau đó đổ nước 1 đi.<br><br>        - Lọc trà để bỏ bã hoa cúc và giữ lại nước trà.<br><br>        - Tuỳ theo người dùng có thể cho thêm mật ong hoặc đường phèn, cho nước sôi vào sau 2 phút là có thể thưởng thức."
            },
            {
                "name": "Trà Hoa Nhài",
                "pic": "../assets/image/tra_hoanhai.jpg",
                "price": "139.000 đ",
                "detail": "Trà hoa nhài khô nguyên bông FIJI NUTS<br><br>        Thông tin sản phẩm:<br>        - Trọng lượng: Hộp 500g <br>        - Xuất xứ: Việt Nam<br>        - Hạn sử dụng: 12 tháng kể từ ngày sản xuất (in trên bao bì)<br><br>       <br>        Hướng dẫn sử dụng:<br>        Bước 1: Cho 5 bông hoa (khoảng 5gram) vào ấm trà. Sau đó cho một ít nước sôi vào ấm và tráng trà. Tráng trà nghĩa là bạn cho một chút nước sôi vào ấm đã có sẵn trà, đợi 30 giây cho trà nở ra và đổ bỏ nước trà đó đi. Bước này có công dụng kích thích trà và làm sạch trà.<br>        Bước 2: Sử dụng đế đun đèn cầy để uống trà hoa. Cho ấm trà đã tráng lên chân đế đun đã thắp nến. Rót 250ml nước ấm vào ấm trà và đợi từ 5-7 phút. Nếu các bạn không sử dụng chân đế đun, thì sẽ rót nước sôi ở nhiệt độ 90-100oC vào ấm trà và cũng đợi từ 5-7 phút.<br>        Bước 3: Hết thời gian, bạn sử dụng đồ lọc trà chiết nước trà ra bình, khi uống thì các bạn rót lại sang tách. Với những loại bình thủy tinh có sẵn đồ lọc thì không cần phải lọc lại.<br>        Bước 4: Khi dùng hết trà thì các bạn lại tiếp tục lặp lại bước 2 để dùng tiếp. Trà có thể dùng lại được 2 – 3 lần."
            },
            {
                "name": "Trà Tâm Sen",
                "pic": "../assets/image/tra_tamsen.jpg",
                "price": "146.000 đ",
                "detail": "Trà tâm sen sấy khô FIJI NUTS<br><br>        Thông tin sản phẩm:<br>        - Trọng lượng: Hộp 300g<br>        - Xuất xứ: Việt Nam <br>        - Hạn sử dụng: 12 tháng kể từ ngày sản xuất (in trên bao bì)<br><br>        <br>        Hướng dẫn sử dụng:<br>        - Pha 200ml nước sôi với 2 – 3g tâm sen khô trong khoảng 10 phút <br>        - Trà tâm sen khô giúp dễ ngủ và ngủ ngon giấc được dùng nhiều lần trong ngày, đặc biệt vào buổi tối sau ăn tầm 1 - 2 tiếng."
            }
        ]
    }
}